/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"iWebSearchPro Settings" = "iWebSearchPro Settings";
"1st icon" = "1st icon";
"2nd icon" = "2nd icon";
"3rd icon" = "3rd icon";
"4th icon" = "4th icon";
"5th icon" = "5th icon";
"6th icon" = "6th icon";
"7th icon" = "7th icon";
"8th icon" = "8th icon";
"9th icon" = "9th icon";
"10th icon" = "10th icon";
"11th icon" = "11th icon";

"Settings" = "Settings";
"Change Engines" = "Change Engines";
"Wikipedia" = "Wikipedia";
"Facebook" = "Facebook";
"Twitter" = "Twitter";
"Ebay" = "Ebay";
"Amazon" = "Amazon";
"Youtube" = "Youtube";
"Instagram" = "Instagram";
"Le Boncoin" = "Le Boncoin";
"iTunes" = "iTunes";
"AppStore" = "AppStore";
"Quran" = "Quran";
